{
    "data": [
        {
            "id": 1,
            "title": "Consult",
            "description": "Co-create, design thinking strengthen infrastructure resist granular. Revolution circular, movements or framework social impact low-hanging fruit. Save the world compelling revolutionary progress.",
            "icon": "https://img.icons8.com/ios/50/000000/messages-mac.png"
        },
        {
            "id": 2,
            "title": "Design",
            "description": "Policymaker collaborates collective impact humanitarian shared value vocabulary inspire issue outcomes agile. Overcome injustice deep dive agile issue outcomes vibrant boots on the ground sustainable.",
            "icon": "https://img.icons8.com/ios/50/000000/paint.png"
        },
        {
            "id": 3,
            "title": "Develop",
            "description": "Revolutionary circular, movements a or impact framework social impact low-hanging. Save the compelling revolutionary inspire progress. Collective impacts and challenges for opportunities of thought provoking.",
            "icon": "https://img.icons8.com/ios/50/000000/code-blocks.png"
        },
        {
            "id": 4,
            "title": "Marketing",
            "description": "Peaceful; vibrant paradigm, collaborative cities. Shared vocabulary agile, replicable, effective altruism youth. Mobilize commitment to overcome injustice resilient, uplift social transparent effective.",
            "icon": "https://img.icons8.com/pastel-glyph/64/000000/web-marketing--v2.png"
        },
        {
            "id": 5,
            "title": "Manage",
            "description": "Change-makers innovation or shared unit of analysis. Overcome injustice outcomes strategize vibrant boots on the ground sustainable. Optimism, effective altruism invest optimism corporate social.",
            "icon": "https://img.icons8.com/pastel-glyph/64/000000/line-chart--v1.png"
        },
        {
            "id": 6,
            "title": "Evolve",
            "description": "Activate catalyze and impact contextualize humanitarian. Unit of analysis overcome injustice storytelling altruism. Thought leadership mass incarceration. Outcomes big data, fairness, social game-changer.",
            "icon": "https://img.icons8.com/pastel-glyph/64/000000/graph--v2.png"
        }
    ]
}